[WindowsShell]
HelpTxt="Yedekleme dosyalarına göz atmak için pct tipi dosyayı açın."
MenuTxt="Yedekleme dosyalarına göz atın"

[SpecialFileName]
0=Desktop
5="Belgelerim"
13="Müzik"
14="Videolar"
39="Resimler"
65281="Kişiselleştirme"
65282="Güç Seçenekleri"
65285="Kullanıcı Hesabı"
65286="Kullanıcı Verileri"
65287="Kullanıcı Hesabı Seçenekleri"
65288="Kullanıcı Parolası"
65289="Kullanıcı Görseli"
65290="Hesap Tipi"
65291="WiFi bağlantı ve parola bilgileri"
65292="Yerel Hesap"
65293="Active Directory Hesabı"
65294="Genel Konfigürasyon"
65295="WiFi Ayarları"
65296="Kilit Ekranı Duvar Kağıdı"
65297="İndirilenler"
65300="Ağ konumları"
65301="Dosya gezgininde önceki konum"
65302="Dosya gezgininde hızlı erişim"
65303="Çalıştır komutu penceresindeki geçmiş"
65304="Ayarlar"
65305="Arkaplan & Renkler ve Temalar"
65306 = "Kimlik Yöneticisi"
[DataType]
app = "Uygulamalar"
data = "Dosya ve Klasörler"
account = "Kullanıcı Hesapları"

[TransResult]
TransFailed="%s transfer edilemedi"
TransSuccess="%s transfer edildi."
TransDataPartially="Kısmi başarılı. (Büyük ihtimalle geçerli kulanıcının hakları yetersiz.)"
SaveFailed="%s kaydedilemedi."
SaveSuccess="%s kaydedildi."
errorMsg=" Hata: "

